<html>
<head>
<style>

body
{
background-color: #d0e4fe;
}

</style>
</head>
<body>

<h1><center>আলোর ফেরী  </center></h1>

</body>
<?php
// display date 
echo "Today is " . date("Y/m/d") . "<br>";
// text message for visitors
echo "ধন্যবাদ সবাইকে এই সাইটে ভিজিট করার জন্য। এই সাইটটি 'আলোর ফেরী' নামক পাঠাগার এর পরিচিতি ও এর কার্যক্রম সম্পর্কে বিভিন্ন তথ্য তুলে ধরবে। "."<br>" ;
print  "আলোর ফেরী একটি অলাভজনক পাঠাগার । এখান থেকে যে কেউ বই নিয়ে পড়ে জ্ঞান অর্জন করতে পারেন । ";
echo "বাংলা বই পড়ার অভ্যাস কে মানুষের মাঝে পুনরায় ফিরিয়ে আনা ও বাংলা ভাষা ও সাহিত্যকে সুপ্রতিষ্ঠা করার মানসে 'আলোর ফেরী' পাঠাগারের জন্ম। তাই সবার কাছে অনুরোধ করছি যে আসুন বাংলা বই পড়ি এবং অন্ধকারকে দূর করি। ";
?>

</html>