
<?php 
echo "Today is " . date("Y/m/d") . "<br>";
include_once 'header.php';
?>
<html>
<head>
<link href="style.css" rel="stylesheet" type="text/css">
</head>>
<body>
<h4 style="text-align:left">ধন্যবাদ সবাইকে এই সাইটে ভিজিট করার জন্য। এই সাইটটি 'আলোর ফেরী' নামক পাঠাগার এর পরিচিতি ও এর কার্যক্রম সম্পর্কে বিভিন্ন তথ্য তুলে ধরবে। <br>
  "আলোর ফেরী একটি অলাভজনক পাঠাগার । এখান থেকে যে কেউ বই নিয়ে পড়ে জ্ঞান অর্জন করতে পারেন ।
বাংলা বই পড়ার অভ্যাস কে মানুষের মাঝে পুনরায় ফিরিয়ে আনা ও বাংলা ভাষা ও সাহিত্যকে সুপ্রতিষ্ঠা করার মানসে 'আলোর ফেরী' পাঠাগারের জন্ম। তাই সবার কাছে অনুরোধ করছি যে আসুন বাংলা বই পড়ি এবং অন্ধকারকে দূর করি। 
</h4>
</body>
</html>

<?php 
include_once 'footer.php';
?>
