
<?php 
echo "Today is " . date("Y/m/d") . "<br>";
include_once 'header.php';
?>
<html>
<head>
<link href="style.css" rel="stylesheet" type="text/css">
</head>>
<body>
<h4 style="text-align:left">ধন্যবাদ সবাইকে এই সাইটে ভিজিট করার জন্য। এই সাইটটি 'আলোর ফেরী' নামক পাঠাগার এর পরিচিতি ও এর কার্যক্রম সম্পর্কে বিভিন্ন তথ্য তুলে ধরবে। <br>
  "আলোর ফেরী একটি অলাভজনক পাঠাগার । এখান থেকে যে কেউ বই নিয়ে পড়ে জ্ঞান অর্জন করতে পারেন ।
বাংলা বই পড়ার অভ্যাস কে মানুষের মাঝে পুনরায় ফিরিয়ে আনা ও বাংলা ভাষা ও সাহিত্যকে সুপ্রতিষ্ঠা করার মানসে 'আলোর ফেরী' পাঠাগারের জন্ম। তাই সবার কাছে অনুরোধ করছি যে আসুন বাংলা বই পড়ি এবং অন্ধকারকে দূর করি।
<br>যদিও এই লাইব্রেরীটা শুধু মাত্র এখন পর্যন্ত আঞ্চলিকভাবে পরিচালিত হচ্ছে অর্থাৎ পটুয়াখালী জেলার বাউফল থানার অন্তর্গত বাহেরচর বাজার ও সিংহেরাকাঠি গ্রামে এই লাইব্রেরী অবস্থিত। তাই সমস্ত কার্যকলাপ আঞ্চলিকভাবে পরিচালিত হচ্ছে। 
ইতিমধ্যে আলোর ফেরীর পাঠাগারের পাঠক সংখ্যা বেড়ে চলছে। পাঠকদের মনের খোরাগ পূরন করার জন্য এই লাইব্রেরীতে পর্যাপ্ত বই রাখার সকল প্রচেস্টা চলছে। বিশেষ করে শিশুদের জন্য শিশুতোষমূলক বই এই পাঠাগারে বেশি স্থান পেয়েছে। 
"আলোর ফেরীর" প্রধান উদ্দেশ্য শিশু ও কিশোরদের বই পড়াতে আগ্রহ করে তোলা। আলোর ফেরির পরিচালনায় যারা আছে তারা বিশ্বাস করে যে শিশু ও কিশোরদের মাঝে ভাল বই পড়ার অভ্যাস গড়ে তুলতে পারলে আমাদের গোটা সমাজ পরিবর্তন হবে। 
তাই আলোর ফেরীর পরিচালনা কমিটি নিঃস্বার্থভাবে কাজ করে যাচ্ছে । <br>

</h4>
</body>
</html>

<?php 
include_once 'footer.php';
?>
